Repository: korboybeats/KorSign
Catalog: KorSign/Resources/Localizable.xcstrings
Source language: en
Languages: ar, cs, de, es, fr, id, it, pl, ru, tr, vi, zh_hans

source: Anything outside KorSign's own folders, including files you added yourself. The app database is locked so it can't be deleted here.
ar: أي شيء خارج مجلدات KorSign، بما في ذلك الملفات التي أضفتها بنفسك. قاعدة بيانات التطبيق مقفلة فلا يمكن حذفها هنا.
cs: Cokoli mimo vlastní složky KorSign, včetně souborů, které jste přidali sami. Databáze aplikace je zamčená, takže ji tu nelze smazat.
de: Alles außerhalb der eigenen Ordner von KorSign, auch selbst hinzugefügte Dateien. Die App-Datenbank ist gesperrt und kann hier nicht gelöscht werden.
es: Todo lo que está fuera de las carpetas propias de KorSign, incluidos los archivos que añadiste tú. La base de datos de la app está bloqueada y no se puede borrar aquí.
fr: Tout ce qui se trouve hors des dossiers propres à KorSign, y compris les fichiers que vous avez ajoutés. La base de données de l'app est verrouillée et ne peut pas être supprimée ici.
id: Apa pun di luar folder milik KorSign, termasuk berkas yang Anda tambahkan sendiri. Basis data aplikasi terkunci sehingga tidak bisa dihapus di sini.
it: Tutto ciò che sta fuori dalle cartelle di KorSign, inclusi i file che hai aggiunto tu. Il database dell'app è bloccato e non si può eliminare qui.
pl: Wszystko poza własnymi folderami KorSign, w tym pliki dodane przez Ciebie. Baza danych aplikacji jest zablokowana i nie można jej tu usunąć.
ru: Всё, что находится за пределами собственных папок KorSign, включая добавленные вами файлы. База данных приложения заблокирована и не может быть удалена здесь.
tr: KorSign'ın kendi klasörleri dışındaki her şey, kendi eklediğiniz dosyalar dahil. Uygulama veritabanı kilitlidir, burada silinemez.
vi: Mọi thứ nằm ngoài các thư mục riêng của KorSign, kể cả tệp bạn tự thêm vào. Cơ sở dữ liệu ứng dụng bị khóa nên không thể xóa ở đây.
zh_hans: KorSign 自有文件夹之外的所有内容，包括你自己添加的文件。应用数据库已锁定，无法在此删除。

source: API keys are single-use.
ar: مفاتيح API للاستخدام مرة واحدة فقط.
cs: API klíče jsou na jedno použití.
de: API-Schlüssel sind einmalig verwendbar.
es: Las claves de API son de un solo uso.
fr: Les clés d'API sont à usage unique.
id: Kunci API hanya untuk sekali pakai.
it: Le chiavi API sono monouso.
pl: Klucze API są jednorazowe.
ru: Ключи API одноразовые.
tr: API anahtarları tek kullanımlıktır.
vi: Khóa API chỉ dùng một lần.
zh_hans: API 密钥仅可使用一次。

source: app
ar: التطبيق
cs: aplikace
id: aplikasi
pl: aplikacja
ru: приложение
tr: uygulama
vi: ứng dụng
zh_hans: 应用

source: App
ar: التطبيق
cs: Aplikace
id: Aplikasi
pl: Aplikacja
ru: Приложение
tr: Uygulama
vi: Ứng dụng
zh_hans: 应用

source: App extension.
ar: إضافة تطبيق.
cs: Rozšíření aplikace.
de: App-Erweiterung.
es: Extensión de app.
fr: Extension d’app.
it: Estensione dell'app.
pl: Rozszerzenie aplikacji.
ru: Расширение приложения.
tr: Uygulama uzantısı.
vi: Extension ứng dụng.
zh_hans: 应用扩展。

source: App Features
ar: ميزات التطبيق
cs: Funkce aplikace
de: App-Funktionen
es: Funciones de la app
fr: Fonctionnalités de l'app
id: Fitur Aplikasi
it: Funzioni dell'app
pl: Funkcje aplikacji
ru: Функции приложения
tr: Uygulama Özellikleri
vi: Tính năng
zh_hans: 应用特性

source: App Icon
ar: أيقونة التطبيق
cs: Ikona aplikace
de: App-Symbol
es: Icono de la app
fr: Icône de l'app
id: Ikon Aplikasi
it: Icona app
pl: Ikona aplikacji
ru: Иконка приложения
tr: Uygulama Simgesi
vi: Icon ứng dụng
zh_hans: 应用图标

source: App Icons
ar: أيقونات التطبيقات
cs: Ikony aplikací
de: App-Symbole
es: Iconos de apps
fr: Icônes d'app
id: Ikon Aplikasi
it: Icone app
pl: Ikony aplikacji
ru: Значки приложений
tr: Uygulama Simgeleri
vi: Biểu tượng ứng dụng
zh_hans: 应用图标

source: Appearance
ar: المظهر
cs: Vzhled
de: Erscheinungsbild
es: Apariencia
fr: Apparence
id: Tampilan
it: Aspetto
pl: Wygląd
ru: Внешний вид
tr: Görünüş
vi: Giao diện
zh_hans: 外观

source: AppID Name
ar: اسم AppID
cs: Název AppID
es: Nombre de AppID
fr: Nom de l'AppID
id: Nama AppID
it: Nome AppID
pl: Nazwa AppID
ru: Имя AppID
tr: Uygulama Kimliği Adı
vi: Tên AppID
zh_hans: AppID名称

source: Applied ✓
ar: تم التطبيق ✓
cs: Použito ✓
de: Angewendet ✓
es: Aplicado ✓
fr: Appliqué ✓
id: Diterapkan ✓
it: Applicato ✓
pl: Zastosowano ✓
ru: Применено ✓
tr: Uygulandı ✓
vi: Đã áp dụng ✓
zh_hans: 已应用 ✓

source: Applied recommended settings
ar: تم تطبيق الإعدادات الموصى بها
cs: Doporučené nastavení použito
de: Empfohlene Einstellungen angewendet
es: Ajustes recomendados aplicados
fr: Réglages recommandés appliqués
id: Pengaturan yang direkomendasikan diterapkan
it: Impostazioni consigliate applicate
pl: Zastosowano zalecane ustawienia
ru: Применены рекомендуемые настройки
tr: Önerilen ayarlar uygulandı
vi: Đã áp dụng cài đặt khuyến nghị
zh_hans: 已应用推荐设置

source: Applies to KorSign premium repositories only.
ar: ينطبق على مستودعات KorSign المميزة فقط.
cs: Platí jen pro prémiové repozitáře KorSign.
de: Gilt nur für KorSign-Premium-Repositories.
es: Solo se aplica a los repositorios premium de KorSign.
fr: S'applique uniquement aux dépôts premium KorSign.
id: Hanya berlaku untuk repositori premium KorSign.
it: Vale solo per i repository premium di KorSign.
pl: Dotyczy tylko repozytoriów premium KorSign.
ru: Применяется только к премиум-репозиториям KorSign.
tr: Yalnızca KorSign premium depoları için geçerlidir.
vi: Chỉ áp dụng cho kho premium của KorSign.
zh_hans: 仅适用于 KorSign 高级仓库。

source: Applying modifications
ar: يتم تطبيق التعديلات
cs: Probíhá aplikace úprav
de: Änderungen werden angewendet
es: Aplicando modificaciones
fr: Application des modifications
id: Menerapkan modifikasi
it: Applicazione delle modifiche
pl: Stosowanie zmian
ru: Применение изменений
tr: Değişiklikler uygulanıyor
vi: Đang áp dụng thay đổi
zh_hans: 正在应用修改

source: Apps
ar: التطبيقات
cs: Aplikace
id: Aplikasi
it: App
pl: Aplikacje
ru: Приложения
tr: Uygulamalar
vi: Ứng dụng
zh_hans: 应用

source: Auto-Inject
ar: حقن تلقائي
cs: Automatická injektáž
de: Auto-Injektion
es: Inyección automática
fr: Auto-injection
id: Injeksi Otomatis
it: Iniezione automatica
pl: Automatyczne wstrzykiwanie
ru: Автовнедрение
tr: Otomatik Enjekte
vi: Tự động chèn
zh_hans: 自动注入

source: Auto-inject this tweak when signing apps with these bundle identifiers.
ar: احقن هذا التعديل تلقائيًا عند توقيع التطبيقات التي تحمل معرّفات bundle هذه.
cs: Automaticky injektovat tento tweak při podepisování aplikací s těmito bundle ID.
de: Diesen Tweak automatisch injizieren, wenn Apps mit diesen Bundle-IDs signiert werden.
es: Inyectar automáticamente este tweak al firmar apps con estos identificadores de bundle.
fr: Injecter automatiquement ce tweak lors de la signature des apps ayant ces bundle IDs.
id: Injeksikan tweak ini secara otomatis saat menandatangani aplikasi dengan bundle identifier ini.
it: Inietta automaticamente questo tweak quando firmi app con questi bundle ID.
pl: Automatycznie wstrzykuj ten tweak przy podpisywaniu aplikacji o tych bundle ID.
ru: Автоматически внедрять этот твик при подписи приложений с этими bundle ID.
tr: Bu bundle kimliklerine sahip uygulamaları imzalarken bu tweak'i otomatik enjekte et.
vi: Tự động chèn tweak này khi ký các ứng dụng có những bundle ID này.
zh_hans: 在签名具有这些 bundle ID 的应用时自动注入此插件。

source: Automatic Update Checks
ar: التحقق التلقائي من التحديثات
cs: Automatická kontrola aktualizací
de: Automatische Update-Prüfung
es: Comprobación automática de actualizaciones
fr: Vérification automatique des mises à jour
id: Pemeriksaan pembaruan otomatis
it: Controllo automatico aggiornamenti
pl: Automatyczne sprawdzanie aktualizacji
ru: Автопроверка обновлений
tr: Otomatik güncelleme denetimi
vi: Tự động kiểm tra cập nhật
zh_hans: 自动检查更新

source: Automatically open a live log console when signing starts. You can also open it from the Show Logs button while a sign is running.
ar: يفتح وحدة سجلات مباشرة تلقائياً عند بدء التوقيع. يمكنك أيضاً فتحها من زر عرض السجلات أثناء تشغيل التوقيع.
cs: Při zahájení podepisování automaticky otevře živou konzoli protokolů. Můžete ji také otevřít tlačítkem Zobrazit protokoly během podepisování.
de: Öffnet beim Start des Signierens automatisch eine Live-Protokollkonsole. Du kannst sie während eines laufenden Vorgangs auch über „Protokolle anzeigen“ öffnen.
es: Abre automáticamente una consola de registros en vivo al iniciar la firma. También puedes abrirla con el botón Mostrar registros mientras se firma.
fr: Ouvre automatiquement une console de journaux en direct au démarrage de la signature. Vous pouvez aussi l’ouvrir via le bouton Afficher les journaux pendant la signature.
id: Otomatis membuka konsol log langsung saat penandatanganan dimulai. Kamu juga bisa membukanya dari tombol Tampilkan Log selama proses berjalan.
it: Apre automaticamente una console di log in tempo reale all’avvio della firma. Puoi aprirla anche dal pulsante Mostra log mentre una firma è in corso.
pl: Automatycznie otwiera konsolę dzienników na żywo po rozpoczęciu podpisywania. Możesz ją też otworzyć przyciskiem Pokaż dzienniki w trakcie podpisywania.
ru: Автоматически открывает живую консоль журналов при начале подписи. Её также можно открыть кнопкой «Показать журналы» во время подписи.
tr: İmzalama başladığında canlı bir günlük konsolunu otomatik açar. İmzalama sürerken Günlükleri Göster düğmesinden de açabilirsin.
vi: Tự động mở bảng nhật ký trực tiếp khi bắt đầu ký. Bạn cũng có thể mở từ nút Hiện nhật ký khi đang ký.
zh_hans: 签名开始时自动打开实时日志控制台。签名进行中也可通过“显示日志”按钮打开。

source: Background
ar: الخلفية
cs: Pozadí
de: Hintergrund
es: Fondo
fr: Arrière-plan
id: Latar Belakang
it: Sfondo
pl: Tło
ru: Фон
tr: Arka Plan
vi: Nền
zh_hans: 背景

source: Background Downloads
ar: التنزيلات في الخلفية
cs: Stahování na pozadí
de: Hintergrund-Downloads
es: Descargas en segundo plano
fr: Téléchargements en arrière-plan
id: Unduhan Latar Belakang
it: Download in background
pl: Pobieranie w tle
ru: Фоновые загрузки
tr: Arka Plan İndirmeleri
vi: Tải xuống nền
zh_hans: 后台下载

source: Background Downloads Initial State
ar: الحالة الأولية للتنزيلات في الخلفية
cs: Výchozí stav stahování na pozadí
de: Anfangszustand für Hintergrund-Downloads
es: Estado inicial de las descargas en segundo plano
fr: État initial des téléchargements en arrière-plan
id: Status Awal Unduhan Latar Belakang
it: Stato iniziale dei download in background
pl: Stan początkowy pobierań w tle
ru: Начальное состояние фоновых загрузок
tr: Arka Plan İndirmeleri Başlangıç Durumu
vi: Trạng thái ban đầu của tải xuống nền
zh_hans: 后台下载初始状态

source: Background: %lld items
ar: في الخلفية: %lld عنصر
cs: Na pozadí: %lld položek
de: Hintergrund: %lld Elemente
es: Segundo plano: %lld elementos
fr: Arrière-plan : %lld éléments
id: Latar belakang: %lld item
it: In background: %lld elementi
pl: W tle: %lld elementów
ru: В фоне: %lld объектов
tr: Arka plan: %lld öğe
vi: Nền: %lld mục
zh_hans: 后台：%lld 个项目

source: Backup & Restore
ar: النسخ الاحتياطي والاستعادة
cs: Zálohování a obnovení
de: Sichern & Wiederherstellen
es: Copia de seguridad y restauración
fr: Sauvegarde et restauration
id: Cadangkan & Pulihkan
it: Backup e ripristino
pl: Kopia zapasowa i przywracanie
ru: Резервное копирование и восстановление
tr: Yedekle ve Geri Yükle
vi: Sao lưu và khôi phục
zh_hans: 备份与恢复

source: Backup created
ar: تم إنشاء النسخة الاحتياطية
cs: Záloha vytvořena
de: Backup erstellt
es: Copia de seguridad creada
fr: Sauvegarde créée
id: Cadangan dibuat
it: Backup creato
pl: Utworzono kopię zapasową
ru: Резервная копия создана
tr: Yedek oluşturuldu
vi: Đã tạo bản sao lưu
zh_hans: 备份已创建

source: Backup encryption failed, please try again.
ar: فشل تشفير النسخة الاحتياطية، يُرجى المحاولة مرة أخرى.
cs: Šifrování zálohy selhalo, zkuste to prosím znovu.
de: Backup-Verschlüsselung fehlgeschlagen, bitte erneut versuchen.
es: Error al cifrar la copia de seguridad, inténtalo de nuevo.
fr: Échec du chiffrement de la sauvegarde, veuillez réessayer.
id: Enkripsi cadangan gagal, silakan coba lagi.
it: Cifratura del backup non riuscita, riprova.
pl: Szyfrowanie kopii zapasowej nie powiodło się, spróbuj ponownie.
ru: Не удалось зашифровать резервную копию, попробуйте ещё раз.
tr: Yedek şifreleme başarısız oldu, lütfen tekrar deneyin.
vi: Mã hóa bản sao lưu thất bại, vui lòng thử lại.
zh_hans: 备份加密失败，请重试。

source: Backup Password
ar: كلمة مرور النسخة الاحتياطية
cs: Heslo zálohy
de: Backup-Passwort
es: Contraseña de la copia de seguridad
fr: Mot de passe de la sauvegarde
id: Kata sandi cadangan
it: Password del backup
pl: Hasło kopii zapasowej
ru: Пароль резервной копии
tr: Yedek parolası
vi: Mật khẩu sao lưu
zh_hans: 备份密码

source: Backups
ar: النسخ الاحتياطية
cs: Zálohy
es: Copias de seguridad
fr: Sauvegardes
id: Cadangan
it: Backup
pl: Kopie zapasowe
ru: Резервные копии
tr: Yedekler
vi: Bản sao lưu
zh_hans: 备份

source: Bad Password
ar: كلمة مرور ضعيفة
cs: Špatné heslo
de: Falsches Passwort
es: Contraseña Inválida
fr: Mauvais mot de passe
id: Kata Sandi Salah
it: Password errata
pl: Niepoprawne hasło
ru: Неверный пароль
tr: Hatalı Parola
vi: Mật khẩu không đúng
zh_hans: 密码错误

source: Batch continuing
ar: استمرار الدفعة
cs: Dávka pokračuje
de: Stapel wird fortgesetzt
es: El lote continúa
fr: Le lot se poursuit
id: Batch berlanjut
it: Il lotto continua
pl: Partia jest kontynuowana
ru: Пакет продолжается
tr: Toplu işlem sürüyor
vi: Hàng loạt đang tiếp tục
zh_hans: 批量任务继续中

source: Best
ar: الأفضل
cs: Nejlepší
de: Beste
es: Mejor
fr: Meilleure
id: Terbaik
it: Migliore
pl: Najlepszy
ru: Лучшее
tr: En İyi
vi: Tốt nhất
zh_hans: 更小

source: Beta
ar: بيتا
ru: Бета
zh_hans: 测试版

source: Big Description
ar: وصف كبير
cs: Velký popis
de: Große Beschreibung
es: Descripción Grande
fr: Grande description
id: Deskripsi Besar
it: Grande descrizione
pl: Rozszerzony opis
ru: Большое описание
tr: Geniş Açıklama
vi: Mô tả chi tiết
zh_hans: 大号描述

source: Browser
ar: المتصفح
cs: Prohlížeč
es: Navegador
fr: Navigateur
id: Peramban
pl: Przeglądarka
ru: Браузер
tr: Tarayıcı
vi: Trình duyệt
zh_hans: 浏览器

source: Bug Report
ar: الإبلاغ عن مشكلة
cs: Hlášení chyby
de: Fehlerbericht
es: Informe de errores
fr: Signaler un bug
id: Laporan Bug
it: Segnalazione bug
pl: Zgłoś błąd
ru: Отчёт об ошибке
tr: Hata Raporu
vi: Báo cáo lỗi
zh_hans: Bug报告

source: Bundle
ar: الحزمة
de: Bündel
it: Pacchetto
pl: Paczka
tr: Paket
zh_hans: 包

source: Bundle ID Rules
ar: قواعد bundle ID
cs: Pravidla bundle ID
de: Bundle-ID-Regeln
es: Reglas de bundle ID
fr: Règles de bundle ID
id: Aturan Bundle ID
it: Regole bundle ID
pl: Reguły bundle ID
ru: Правила по bundle ID
tr: Bundle ID Kuralları
vi: Quy tắc Bundle ID
zh_hans: Bundle ID 规则

source: By default, localized titles for the app won't be changed, however this option overrides it.
ar: بشكل افتراضي، لن يتم تغيير العناوين المترجمة للتطبيق، لكن هذا الخيار يتجاوز ذلك.
cs: Ve výchozím nastavení se lokalizované názvy aplikace nemění, tato možnost to však přepíše.
de: Standardmäßig, werden lokalisierte Titel für diese App nicht geändert, jedoch kann diese Option dies überschreiben.
es: De forma predeterminada, los títulos localizados de la app no se modifican, pero esta opción lo anula.
fr: Par défaut, les titres localisés de l'app ne sont pas modifiés, mais cette option passe outre.
id: Secara bawaan, judul terlokalisasi untuk aplikasi tidak akan diubah, namun opsi ini menggantinya.
it: Di default, i titoli tradotti delle app non cambieranno, ma questa opzione lo sostituisce.
pl: Domyślnie tłumaczone tytuły aplikacji nie będą zmieniane, jednak ta opcja to nadpisuje.
ru: По умолчанию локализованные названия приложения не меняются, однако эта опция переопределяет это.
tr: Varsayılan olarak, uygulamanın yerelleştirilmiş başlıkları değiştirilmeyecektir, ancak bu seçenek bunu geçersiz kılar.
vi: Theo mặc định, tiêu đề bản địa hóa cho ứng dụng sẽ không bị thay đổi, tuy nhiên tùy chọn này sẽ ghi đè lên nó.
zh_hans: 在默认情况下，应用的本地化标题保持不变。此选项将取消这一限制。

source: Caches
ar: الذاكرة المؤقتة
cs: Mezipaměť
es: Cachés
id: Cache
it: Cache
pl: Pamięć podręczna
ru: Кэш
tr: Önbellekler
vi: Bộ nhớ đệm
zh_hans: 缓存

source: Calculating…
ar: جارٍ الحساب…
cs: Počítání…
de: Wird berechnet…
es: Calculando…
fr: Calcul en cours…
id: Menghitung…
it: Calcolo…
pl: Obliczanie…
ru: Вычисление…
tr: Hesaplanıyor…
vi: Đang tính toán…
zh_hans: 计算中…

source: Cancel
ar: إلغاء
cs: Zrušit
de: Abbrechen
es: Cancelar
fr: Annuler
id: Batal
it: Cancella
pl: Anuluj
ru: Отменить
tr: Vazgeç
vi: Hủy
zh_hans: 取消

source: Catalog Filter
ar: تصفية الفهرس
cs: Filtr katalogu
de: Katalogfilter
es: Filtro de catálogo
fr: Filtre du catalogue
id: Filter Katalog
it: Filtro catalogo
pl: Filtr katalogu
ru: Фильтр каталога
tr: Katalog Filtresi
vi: Bộ lọc danh mục
zh_hans: 目录筛选

source: Category
ar: الفئة
cs: Kategorie
de: Kategorie
es: Categoría
fr: Catégorie
id: Kategori
it: Categoria
pl: Kategoria
ru: Категория
tr: Kategori
vi: Danh mục
zh_hans: 分类

source: certificate
ar: الشهادة
cs: certifikát
de: Zertifikat
es: certificado
fr: certificat
id: sertifikat
it: certificato
pl: certyfikat
ru: сертификат
tr: sertifika
vi: chứng chỉ
zh_hans: 证书

source: Certificate
ar: الشهادة
cs: Certifikát
de: Zertifikat
es: Certificado
fr: Certificat
id: Sertifikat
it: Certificato
pl: Certyfikat
ru: Сертификат
tr: Sertifika
vi: Chứng chỉ
zh_hans: 证书

source: Certificate added
ar: تمت إضافة الشهادة
cs: Certifikát přidán
de: Zertifikat hinzugefügt
es: Certificado añadido
fr: Certificat ajouté
id: Sertifikat ditambahkan
it: Certificato aggiunto
pl: Dodano certyfikat
ru: Сертификат добавлен
tr: Sertifika eklendi
vi: Đã thêm chứng chỉ
zh_hans: 已添加证书

source: Certificate Import Failed
ar: فشل استيراد الشهادة
cs: Import certifikátu selhal
de: Zertifikatimport fehlgeschlagen
es: Error al importar el certificado
fr: Échec de l’importation du certificat
id: Impor Sertifikat Gagal
it: Importazione del certificato non riuscita
pl: Import certyfikatu nie powiódł się
ru: Не удалось импортировать сертификат
tr: Sertifika İçe Aktarma Başarısız
vi: Nhập chứng chỉ thất bại
zh_hans: 证书导入失败

source: Certificate Update Failed
ar: فشل تحديث الشهادة
cs: Aktualizace certifikátu selhala
de: Zertifikataktualisierung fehlgeschlagen
es: Error al actualizar el certificado
fr: Échec de la mise à jour du certificat
id: Pembaruan Sertifikat Gagal
it: Aggiornamento del certificato non riuscito
pl: Aktualizacja certyfikatu nie powiodła się
ru: Не удалось обновить сертификат
tr: Sertifika Güncelleme Başarısız
vi: Cập nhật chứng chỉ thất bại
zh_hans: 证书更新失败

source: Certificates
ar: الشهادات
cs: Certifikáty
de: Zertifikate
es: Certificados
fr: Certificats
id: Sertifikat
it: Certificati
pl: Certyfikaty
ru: Сертификаты
tr: Sertifikalar
vi: Chứng chỉ
zh_hans: 证书

source: Certificates updated successfully.
ar: تم تحديث الشهادات بنجاح.
cs: Certifikáty úspěšně aktualizovány.
de: Zertifikate erfolgreich aktualisiert.
es: Certificados actualizados correctamente.
fr: Certificats mis à jour avec succès.
id: Sertifikat berhasil diperbarui.
it: Certificati aggiornati correttamente.
pl: Pomyślnie zaktualizowano certyfikaty.
ru: Сертификаты успешно обновлены.
tr: Sertifikalar başarıyla güncellendi.
vi: Đã cập nhật chứng chỉ thành công.
zh_hans: 证书已成功更新。

source: Change
ar: تغيير
cs: Změnit
de: Ändern
es: Cambiar
fr: Modifier
id: Ubah
it: Cambia
pl: Zmień
ru: Изменить
tr: Değiştir
vi: Thay đổi
zh_hans: 变更

source: Change Nickname
ar: تغيير الاسم المستعار
cs: Změnit přezdívku
de: Spitznamen ändern
es: Cambiar apodo
fr: Modifier le surnom
id: Ubah Nama Panggilan
it: Cambia soprannome
pl: Zmień pseudonim
ru: Изменить псевдоним
tr: Takma Adı Değiştir
vi: Đổi biệt danh
zh_hans: 更改昵称

source: Changing bundle identifier to %@
ar: تغيير معرّف الحزمة إلى %@
cs: Změna identifikátoru balíčku na %@
de: Bundle-Identifier wird zu %@ geändert
es: Cambiando el identificador de paquete a %@
fr: Changement de l’identifiant de bundle en %@
id: Mengubah pengidentifikasi bundel ke %@
it: Modifica dell’identificatore bundle in %@
pl: Zmiana identyfikatora pakietu na %@
ru: Изменение идентификатора пакета на %@
tr: Paket tanımlayıcısı %@ olarak değiştiriliyor
vi: Đang đổi mã định danh gói thành %@
zh_hans: 正在将捆绑标识符更改为 %@

source: Changing the port or password restarts the server.
ar: تغيير المنفذ أو كلمة المرور يعيد تشغيل الخادم.
cs: Změna portu nebo hesla restartuje server.
de: Das Ändern von Port oder Passwort startet den Server neu.
es: Cambiar el puerto o la contraseña reinicia el servidor.
fr: Modifier le port ou le mot de passe redémarre le serveur.
id: Mengubah port atau kata sandi akan memulai ulang server.
it: La modifica della porta o della password riavvia il server.
pl: Zmiana portu lub hasła powoduje ponowne uruchomienie serwera.
ru: Изменение порта или пароля перезапускает сервер.
tr: Port veya şifreyi değiştirmek sunucuyu yeniden başlatır.
vi: Thay đổi cổng hoặc mật khẩu sẽ khởi động lại máy chủ.
zh_hans: 更改端口或密码会重启服务器。

source: Changing the port or password restarts the server. Traffic is sent over your local network unencrypted, so only run this on a network you trust.
ar: تغيير المنفذ أو كلمة المرور يعيد تشغيل الخادم. تُرسَل البيانات عبر شبكتك المحلية دون تشفير، لذا شغّله فقط على شبكة تثق بها.
cs: Změna portu nebo hesla restartuje server. Data se přenášejí po místní síti nešifrovaně, proto jej spouštějte jen v síti, které důvěřujete.
de: Das Ändern von Port oder Passwort startet den Server neu. Der Datenverkehr wird unverschlüsselt über dein lokales Netzwerk gesendet — nutze ihn nur in einem Netzwerk, dem du vertraust.
es: Cambiar el puerto o la contraseña reinicia el servidor. El tráfico se envía sin cifrar por tu red local, así que úsalo solo en una red de confianza.
fr: Modifier le port ou le mot de passe redémarre le serveur. Les données transitent en clair sur votre réseau local : ne l'utilisez que sur un réseau de confiance.
id: Mengubah port atau kata sandi akan memulai ulang server. Lalu lintas dikirim melalui jaringan lokal tanpa enkripsi, jadi jalankan hanya di jaringan yang Anda percaya.
it: La modifica della porta o della password riavvia il server. Il traffico viaggia sulla rete locale senza crittografia, quindi usalo solo su una rete affidabile.
pl: Zmiana portu lub hasła ponownie uruchamia serwer. Ruch jest przesyłany przez sieć lokalną bez szyfrowania, więc używaj go tylko w zaufanej sieci.
ru: Изменение порта или пароля перезапускает сервер. Данные передаются по локальной сети без шифрования, поэтому используйте его только в доверенной сети.
tr: Port veya şifreyi değiştirmek sunucuyu yeniden başlatır. Veriler yerel ağ üzerinden şifrelenmeden gönderilir, bu yüzden yalnızca güvendiğiniz bir ağda kullanın.
vi: Thay đổi cổng hoặc mật khẩu sẽ khởi động lại máy chủ. Dữ liệu được gửi qua mạng cục bộ không mã hóa, vì vậy chỉ chạy trên mạng mà bạn tin tưởng.
zh_hans: 更改端口或密码会重启服务器。数据通过本地网络以未加密方式传输，请仅在受信任的网络上使用。

source: Check for Updates
ar: التحقق من التحديثات
cs: Zkontrolovat aktualizace
de: Nach Updates suchen
es: Buscar actualizaciones
fr: Rechercher des mises à jour
id: Periksa pembaruan
it: Controlla aggiornamenti
pl: Sprawdź aktualizacje
ru: Проверить обновления
tr: Güncellemeleri denetle
vi: Kiểm tra cập nhật
zh_hans: 检查更新

source: Check Revokage
ar: فحص Revokage
cs: Zkontrolovat odvolání
de: Widerruf prüfen
es: Comprobar revocación
fr: Vérifier la révocation
id: Periksa Pencabutan
it: Controlla la revocazione
pl: Sprawdź czy odwołany
ru: Проверить отзыв
tr: Sertifika İptal Kontrolü
vi: Kiểm tra thu hồi
zh_hans: 检查是否吊销
